<%@ Page Title="" Language="C#" MasterPageFile="~/Pages/Template.Master" AutoEventWireup="true" CodeBehind="Partners.aspx.cs" Inherits="site.Pages.Partners" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <center><div style="background-image: url(); width: 300px; height:80px; background-size:100%100%; ">
    <h2 style="color:#000000; font-weight:bold; margin-left:10px; padding-top:25px;">ПАРТНЕРЫ</h2></div></center>

    <br><table id="partners">
        <tr>
            <td ><img src="../images/boumatic.jpg" /></td>
            <td>Созданная в 1939 году в США, компания BouMatic Gascoigne Melotte sprl.  считается одним из признанных лидеров молочной отрасли. BouMatic Gascoigne Melotte sprl. выпускает оборудование, необходимое для производства молока: от автоматизированных систем доения до охладительных танков, от средств  дезинфекции до компьютеризированных систем управления стадом. </td>
        </tr>
        <tr>
            <td><img src="../images/clearan.jpg" /><img src="../images/sanoreal.jpg" /></td>
            <td>Группа компаний «Нувихим» занимается разработкой, производством и продажей промышленной химии для различных отраслей пищевой промышленности, включая молочное и мясное животноводство, птицеводство, производство пива и безалкогольных напитков, для мясоперерабатывающей, хлебной и кондитерской промышленности. Продукция представлена двумя марками: 
                Clearan: моющие средства, средства гигиены вымени; 
                Санорил: моющие средства, средства гигиены вымени.</td>
        </tr>
        <tr>
            <td><img src="../images/jourdain.jpg" /></td>
            <td>Французская компания S.A.S. JOURDAIN — производитель стойлового оборудования из труб №1 в мире. JOURDAIN объединяет в себе самые современные технологии с сохранением традиций изготовления стальных труб. Опираясь на 70-летний опыт работы, JOURDAIN прекрасно осведомлен в вопросах выращивания крупного рогатого скота, безопасности, комфорта, и поэтому предлагает полный спектр оборудования для его содержания.</td>
        </tr>
           <tr>
            <td><img src="../images/agritubel.jpg" /></td>
            <td> Компания   S.A. AGRITUBEL   создана в 1989 г. в Лудене, Франция, и на сегодняшний день является одним из лидеров по производству оборудования для животноводства. Компания производит: стойловое оборудование, хедлоки, защитные ограждения и ворота, решетчатые кормушки для КРС.</td>
        </tr>
           <tr>
            <td><img src="../images/animat.jpg" /></td>
            <td>Канадская компания  Ani-mat Inc.   более 25 лет специализируется на производстве ковриков из переработанной резины для различных отраслей, в частности для агропромышленности. Ani-mat Inc.  производит высококачественные резиновые коврики, которые обладают исключительными потребительскими свойствами и являются достаточно долговечными.</td>
        </tr>
           <tr>
            <td><img src="../images/Bioretagri.jpg" /></td>
            <td>Bioret Agri - это французская семейная компания, с 1993 года специализирующаяся на разработке и производстве резиновых ковриков для комфорта скота. Вся продукция тестируется в компании DLG (Германия), независимыми французскими лабораториями и фермами. Продуктовая линейка охватывает продукцию от спальных матрацев для коров до ковриков для стойл, проходов и боксов для свиней.</td>
        </tr>
           <tr>
            <td><img src="../images/jd_manufacturing.jpg" /></td>
            <td> J&D Manufacturing является производителем и международным дистрибьютором вентиляционных изделий и оборудования для сельского хозяйства (скота, свиней и птицы), садоводства. Компания, расположенная в США, предлагает полный перечень оборудования для животноводства: вентиляторы, поилки, вентиляционные шторы и другое оборудование для коровников.</td>
        </tr>
           <tr>
            <td><img src="../images/la_buvette.jpg" /></td>
            <td>Компания La Buvette  уже 3/4 века производит  все типы поилок для крупного рогатого скота, свиней, овец, коз и лошадей. Благодаря высокому качеству продукции, торговая марка признана маркой № 1 в Европе. Вся продукция компании изготавливается на собственном заводе во Франции.</td>
        </tr>
           <tr>
            <td><img src="../images/Fabdec.jpg" /></td>
            <td>На протяжении 70 лет немецкая компания Fabdec  занимается производством оборудования для молочной промышленности: резервуаров закрытого и открытого типа с большой теплообменной поверхностью и емкостью от 100 до 28000 литров, пластинчатых охладителей, ледогенераторов, рекуператоров тепла SMART-HEAT®.</td>
        </tr>
           <tr>
            <td><img src="../images/secco.jpg" /></td>
            <td>Secco International Inc. специализируется на производстве и продаже систем вентиляции, предназначенных для сельскохозяйственных зданий.  Компания предлагает полный спектр продуктов вентиляции и систем естественной вентиляции для различных видов скота. Является производителем вентиляционных световых коньков и вентиляционных штор, и другого оборудования для коровников.</td>
        </tr>
           <tr>
            <td><img src="../images/fdt.jpg" /></td>
            <td>FDT FlachdachTechnologie GmbH & Co. KG  (Германия) предлагает свето-вентиляционные системы для животноводческих комплексов. Особенности: ассортимент продукции из свето-прозрачного жесткого ПВХ; светопрозрачные панели для крыши и стен; системы естественного освещения; оптимальные свойства материала;  высокие светопрозрачность и ударопрочность;  долговечность.</td>
        </tr>
           <tr>
            <td><img src="../images/patz.jpg" /></td>
            <td>Patz Corporation - это компания, известная во всем мире своей инновационной линией погрузо-разгрузочной техники, а также системами навозоудаления в сфере молочного и мясного животноводства, птицеводства, свиноводства, животноводства и других отраслей промышленных предприятий. </td>
        </tr>
           <tr>
            <td><img src="../images/datamars.jpg" /></td>
            <td>Datamars SA  является ведущим мировым поставщиком уникальной системы сбора данных о животных, специализирующийся на технологии RFID. Акцент на инновации позволили компании завоевать репутацию непревзойденного качества. Данная система позволяет отслеживать жизненные циклы животных — от рождения. Компания предлагает решения для облегчения контроля и управления  животными.</td>
        </tr>
           <tr>
            <td><img src="../images/kvk_hydra_klov.jpg" /></td>
            <td>KVK Hydra Klov - это современная компания, которая занимается разработкой и производством оборудования для здоровья копыт. Компания была основана в 1969 году. Сегодня KVK Hydra Klov предлагает  эффективные и полностью гидравлические станки для обработки копыт.</td>
        </tr>
           <tr>
            <td><img src="../images/emily.jpg" /></td>
            <td>Французская компания EMILY, производитель подъемно-транспортного оборудования, уже 40 лет предлагает своим клиентам  аксессуары для сельского хозяйства, промышленности, строительства. Среди предлагаемой продукции —  кормосмесители, ковши, кормораздатчики, разбрасыватель подстилки для скота.</td>
        </tr>
           <tr>
            <td><img src="../images/Munters-protect.jpg" /></td>
            <td>Итальянская компания Munters является мировым лидером и надежным партнером в области энергоэффективных решений для подготовки воздуха. Применяя инновационные технологии, опытные инженеры создают идеальный климат для клиентов из самых разных отраслей промышленности.</td>
        </tr>
    </table><br>

</asp:Content>
