<%@ Page Title="" Language="C#" MasterPageFile="~/Pages/Template.Master" AutoEventWireup="true" CodeBehind="Services.aspx.cs" Inherits="site.Pages.Services" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <center><div style="background-image: url(); width: 300px; height:80px; background-size:100%100%; ">
    <h2 style="color:#000000; font-weight:bold; margin-left:10px; padding-top:25px;">УСЛУГИ</h2></div></center>
    
    <!--<h2>Услуги ООО «БМ-сервис»:</h2>-->
    <nav style="font-size: 22px;">Специалисты ООО «БМ-сервис», накопившие огромный опыт работы в молочном животноводстве, проходящие регулярное обучение у наших партнеров – поставщиков и имеющих высокую квалификацию могут предложить нашим клиентам следующее:</nav>
    <ul type="circle" id="services">
        <li>технологические и технические консультации при планировании строительства молочных комплексов,</li>
        <li>подбор, продажа, монтаж, обучение работе с оборудованием персонала клиентов,</li>
        <li>поставка оборудования, запасных частей, моющих средств и расходных материалов,</li>
        <li>гарантийное и послегарантийное сервисное обслуживание,</li>
        <li>анализ и диагностика работы доильных залов любых производителей, проведение дефектовки оборудования, выдача рекомендаций по улучшению работы оборудования, настройка и регулировка:</li>
    </ul>
    <ul type="disc" style="margin-left: 20px;" id="services">
        <li>диагностика вакуумной системы, включая общий осмотр, выявление загрязнённости, замеры производительности вакуумного насоса, уровня вакуума во время доения и промывки, оценка работы вакуумрегулятора.<br /></li>
        <li>диагностика системы пульсации, включая замеры количества тактов пульсации в минуту, соотношения тактов фаз с построением графика, уровня вакуума во время доения, протяженности фаз А,В,С,D. замер вакуума в подсосковой камере.<br /></li>
        <li>диагностика пульсации и уровня вакуума индивидуально на каждом доильном аппарате на протяжении всего доения с выдачей графиков.<br /></li>
        <li>диагностика работы системы промывки молочного оборудования, включая общий осмотр системы промывки, замеры жесткости воды и температуры, концентрации моющих средств в готовом растворе, замеры концентрации на выходе после циркуляции.<br /></li>
        <li>по итогам диагностики специалисты сервисной службы ООО «БМ-сервис» выдают подробный отчет о состоянии доильного оборудования и корректности его работы на основе полученных результатов, рекомендациями по работам, необходимым для устранения выявленных проблем. Проводят необходимые настройки по согласованию с представителями заказчика.</li>
    </ul>
    <div style="height:58px;"></div>
</asp:Content>
